import './about.css';

const About = () => {
    return (
        <div>
            <h2>ჩვენს შესახებ</h2>
            <p>
                ჩვენი საქმიანობა პატარა ხეივნიდან გორში დაიწყო.
                <br></br> 
                აქ ვზრდით ყურძენს, თავად ვუვლით და ვამზადებთ ღვინოს ოჯახის ტრადიციების შესაბამისად.
                <br></br>
                ეტიკეტებიც და შეფუთვაც ზუსტად ისეთი ზრუნვით იქმნება, როგორც თვითონ ღვინო.
                <br></br>
                ჩვენი მიზანია მომხმარებელმა თითოეულ ბოთლში იგრძნოს ის განწყობა, რითაც ვქმნით ყველაფერს.
            </p>
        </div>
    );
}

export default About;
